tap "1password/tap"
tap "derailed/k9s"
tap "fluxcd/tap"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "k0sproject/tap"
tap "kubeshark/kubeshark"
tap "martinnirtl/tap"
tap "tilt-dev/tap"
brew "argocd"
brew "bat"
brew "chezmoi"
brew "clusterctl"
brew "doctl"
# brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "helm"
brew "jq"
brew "k3d"
brew "kind"
brew "kubernetes-cli"
brew "kustomize"
brew "mkcert"
brew "podman"
brew "starship"
# brew "swagger-codegen"
brew "watch"
brew "wget"
brew "zsh"
brew "derailed/k9s/k9s"
brew "fluxcd/tap/flux"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "k0sproject/tap/k0sctl"
brew "kubeshark/kubeshark/kubeshark"
brew "martinnirtl/tap/hosts"
brew "tilt-dev/tap/tilt"
cask "1password-cli"
cask "font-fira-code-nerd-font"
cask "multipass"
