tap "anchore/grype"
tap "aquasecurity/trivy"
tap "azure/kubelogin"
tap "boz/repo"
tap "danielfoehrkn/switch"
tap "fairwindsops/tap"
tap "kubescape/tap"
tap "robscott/tap"
tap "weaveworks/tap"
brew "asciiquarium"
brew "azure-cli"
brew "glib"
brew "cmatrix"
brew "cosign"
brew "crane"
brew "dive"
brew "k3d"
brew "k6"
brew "kn"
brew "kompose"
brew "kubeaudit"
brew "kubescape", link: false
brew "kubeseal"
brew "libpq"
brew "python@3.9"
brew "libslirp"
brew "linkerd"
brew "lolcat"
brew "neovim"
brew "operator-sdk"
brew "pinentry-mac"
brew "qemu"
brew "redis"
brew "skopeo"
brew "sl"
brew "telegraf"
brew "thefuck"
brew "velero"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "anchore/grype/grype"
brew "aquasecurity/trivy/trivy"
brew "azure/kubelogin/kubelogin"
brew "boz/repo/kail"
brew "danielfoehrkn/switch/switch"
brew "fairwindsops/tap/nova"
brew "fairwindsops/tap/rbac-lookup"
brew "fluxcd/tap/flux"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "kubescape/tap/kubescape-cli"
brew "robscott/tap/kube-capacity"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "tilt-dev/tap/tilt"
brew "weaveworks/tap/eksctl"
brew "weaveworks/tap/gitops", link: false
cask "1password-cli"
